{
    "apps": [
        {
            "Name": "2ship2harkinian",
            "Source": "games",
            "Version": "3.0.1",
            "Updated": "2025-11-13T08:18:06.2435427-03:00",
            "Info": ""
        },
        {
            "Name": "7zip",
            "Source": "main",
            "Version": "25.01",
            "Updated": "2025-09-28T18:43:37.4109129-03:00",
            "Info": ""
        },
        {
            "Name": "bitwarden",
            "Source": "extras",
            "Version": "2025.12.0",
            "Updated": "2026-01-10T19:10:31.0662649-03:00",
            "Info": ""
        },
        {
            "Name": "calibre",
            "Source": "extras",
            "Version": "8.16.2",
            "Updated": "2025-12-11T11:46:26.7152285-03:00",
            "Info": ""
        },
        {
            "Name": "camo-studio",
            "Source": "extras",
            "Version": "2.5.1.18823",
            "Updated": "2025-12-06T00:25:56.4143157-03:00",
            "Info": ""
        },
        {
            "Name": "dark",
            "Source": "main",
            "Version": "3.14.1",
            "Updated": "2025-09-28T22:03:05.7716899-03:00",
            "Info": ""
        },
        {
            "Name": "discord",
            "Source": "extras",
            "Version": "1.0.9208-23",
            "Updated": "2025-09-28T22:03:04.5244617-03:00",
            "Info": ""
        },
        {
            "Name": "ditto",
            "Source": "extras",
            "Version": "3.25.113.0",
            "Updated": "2025-09-28T22:03:54.1002014-03:00",
            "Info": ""
        },
        {
            "Name": "epic-games-launcher",
            "Source": "games",
            "Version": "19.0.0",
            "Updated": "2025-12-12T13:15:01.9321797-03:00",
            "Info": ""
        },
        {
            "Name": "everything",
            "Source": "extras",
            "Version": "1.4.1.1030",
            "Updated": "2025-11-13T09:01:25.5924212-03:00",
            "Info": ""
        },
        {
            "Name": "fancontrol",
            "Source": "extras",
            "Version": "252",
            "Updated": "2025-12-22T15:56:19.2456074-03:00",
            "Info": ""
        },
        {
            "Name": "ffmpeg",
            "Source": "main",
            "Version": "8.0.1",
            "Updated": "2025-11-20T16:40:41.3610916-03:00",
            "Info": ""
        },
        {
            "Name": "FiraCode",
            "Source": "nerd-fonts",
            "Version": "6.2",
            "Updated": "2025-09-29T11:51:47.8185133-03:00",
            "Info": ""
        },
        {
            "Name": "firefox",
            "Source": "extras",
            "Version": "146.0.1",
            "Updated": "2025-12-20T16:00:13.6077882-03:00",
            "Info": ""
        },
        {
            "Name": "git",
            "Source": "main",
            "Version": "2.52.0",
            "Updated": "2025-11-19T11:00:57.6242832-03:00",
            "Info": ""
        },
        {
            "Name": "googlechrome",
            "Source": "extras",
            "Version": "143.0.7499.170",
            "Updated": "2025-12-20T16:01:04.9499364-03:00",
            "Info": ""
        },
        {
            "Name": "graphviz",
            "Source": "main",
            "Version": "14.1.1",
            "Updated": "2025-12-15T11:10:53.9639931-03:00",
            "Info": ""
        },
        {
            "Name": "handbrake",
            "Source": "extras",
            "Version": "1.10.2",
            "Updated": "2025-10-09T13:26:54.744008-03:00",
            "Info": ""
        },
        {
            "Name": "innounp",
            "Source": "main",
            "Version": "2.66.1",
            "Updated": "2025-11-23T20:39:48.3555457-03:00",
            "Info": ""
        },
        {
            "Name": "lightshot",
            "Source": "versions",
            "Version": "nightly-20250928",
            "Updated": "2025-09-28T22:03:56.4040882-03:00",
            "Info": ""
        },
        {
            "Name": "obs-studio",
            "Source": "extras",
            "Version": "32.0.4",
            "Updated": "2025-12-15T11:11:59.0032378-03:00",
            "Info": ""
        },
        {
            "Name": "obsidian",
            "Source": "extras",
            "Version": "1.10.6",
            "Updated": "2025-11-27T22:12:43.1590781-03:00",
            "Info": ""
        },
        {
            "Name": "oh-my-posh",
            "Source": "main",
            "Version": "28.7.0",
            "Updated": "2025-12-29T11:57:32.1148047-03:00",
            "Info": ""
        },
        {
            "Name": "pandoc",
            "Source": "main",
            "Version": "3.8.3",
            "Updated": "2025-12-06T00:24:30.1329203-03:00",
            "Info": ""
        },
        {
            "Name": "powertoys",
            "Source": "extras",
            "Version": "0.96.1",
            "Updated": "2025-11-27T22:14:24.2548614-03:00",
            "Info": ""
        },
        {
            "Name": "qbittorrent-enhanced",
            "Source": "extras",
            "Version": "5.1.3.10",
            "Updated": "2025-11-19T11:05:30.7049388-03:00",
            "Info": ""
        },
        {
            "Name": "quarto",
            "Source": "extras",
            "Version": "1.8.26",
            "Updated": "2025-12-01T02:56:21.0564405-03:00",
            "Info": ""
        },
        {
            "Name": "shipwright",
            "Source": "games",
            "Version": "9.1.1",
            "Updated": "2025-11-13T08:42:20.2034409-03:00",
            "Info": ""
        },
        {
            "Name": "spotify",
            "Source": "extras",
            "Version": "1.2.79.427.g80eb4a07",
            "Updated": "2025-12-22T15:56:55.0580612-03:00",
            "Info": ""
        },
        {
            "Name": "steam",
            "Source": "games",
            "Version": "nightly-20250929",
            "Updated": "2025-09-29T10:40:25.9231941-03:00",
            "Info": ""
        },
        {
            "Name": "syncthing",
            "Source": "main",
            "Version": "2.0.13",
            "Updated": "2026-01-10T18:34:19.3210613-03:00",
            "Info": ""
        },
        {
            "Name": "telegram",
            "Source": "extras",
            "Version": "6.3.9",
            "Updated": "2025-12-20T16:01:41.4739881-03:00",
            "Info": ""
        },
        {
            "Name": "ubisoftconnect",
            "Source": "versions",
            "Version": "nightly-20251116",
            "Updated": "2025-11-16T15:30:57.8803992-03:00",
            "Info": ""
        },
        {
            "Name": "uv",
            "Source": "main",
            "Version": "0.9.18",
            "Updated": "2025-12-20T16:01:45.0975246-03:00",
            "Info": ""
        },
        {
            "Name": "ventoy",
            "Source": "extras",
            "Version": "1.1.10",
            "Updated": "2026-01-05T12:58:26.3702222-03:00",
            "Info": ""
        },
        {
            "Name": "vlc",
            "Source": "extras",
            "Version": "3.0.21",
            "Updated": "2025-10-01T14:51:46.8174619-03:00",
            "Info": ""
        },
        {
            "Name": "vscode",
            "Source": "extras",
            "Version": "1.107.1",
            "Updated": "2025-12-20T16:02:15.5367814-03:00",
            "Info": ""
        },
        {
            "Name": "yt-dlp",
            "Source": "main",
            "Version": "2025.12.08",
            "Updated": "2025-12-12T13:17:26.5194647-03:00",
            "Info": ""
        },
        {
            "Name": "zelda64recomp",
            "Source": "games",
            "Version": "1.2.2",
            "Updated": "2025-12-26T19:09:09.1722155-03:00",
            "Info": ""
        }
    ],
    "buckets": [
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2026-01-10T17:53:43-03:00",
            "Manifests": 1414
        },
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2026-01-10T17:29:00-03:00",
            "Manifests": 2251
        },
        {
            "Name": "versions",
            "Source": "https://github.com/ScoopInstaller/Versions",
            "Updated": "2026-01-10T17:39:10-03:00",
            "Manifests": 550
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": "2026-01-09T15:40:06-03:00",
            "Manifests": 367
        },
        {
            "Name": "nonportable",
            "Source": "https://github.com/ScoopInstaller/Nonportable",
            "Updated": "2026-01-10T05:44:39-03:00",
            "Manifests": 128
        },
        {
            "Name": "games",
            "Source": "https://github.com/Calinou/scoop-games",
            "Updated": "2026-01-10T17:29:24-03:00",
            "Manifests": 378
        }
    ]
}
