{
    "buckets": [
        {
            "Name": "main",
            "Source": "https://github.com/ScoopInstaller/Main",
            "Updated": "2026-02-15T17:30:16-03:00",
            "Manifests": 1438
        },
        {
            "Name": "extras",
            "Source": "https://github.com/ScoopInstaller/Extras",
            "Updated": "2026-02-15T17:30:19-03:00",
            "Manifests": 2263
        },
        {
            "Name": "versions",
            "Source": "https://github.com/ScoopInstaller/Versions",
            "Updated": "2026-02-15T17:46:24-03:00",
            "Manifests": 550
        },
        {
            "Name": "nerd-fonts",
            "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
            "Updated": "2026-02-10T16:13:18-03:00",
            "Manifests": 367
        },
        {
            "Name": "nonportable",
            "Source": "https://github.com/ScoopInstaller/Nonportable",
            "Updated": "2026-02-14T18:36:37-03:00",
            "Manifests": 131
        },
        {
            "Name": "games",
            "Source": "https://github.com/Calinou/scoop-games",
            "Updated": "2026-02-15T17:31:29-03:00",
            "Manifests": 384
        }
    ],
    "apps": [
        {
            "Source": "games",
            "Version": "4.0.0",
            "Name": "2ship2harkinian",
            "Info": "",
            "Updated": "2026-01-31T11:32:16.5854082-03:00"
        },
        {
            "Source": "main",
            "Version": "26.00",
            "Name": "7zip",
            "Info": "",
            "Updated": "2026-02-15T18:40:22.3707779-03:00"
        },
        {
            "Source": "extras",
            "Version": "2026.1.0",
            "Name": "bitwarden",
            "Info": "",
            "Updated": "2026-02-11T13:54:52.6941938-03:00"
        },
        {
            "Source": "extras",
            "Version": "9.2.1",
            "Name": "calibre",
            "Info": "",
            "Updated": "2026-02-11T13:55:35.3696415-03:00"
        },
        {
            "Source": "extras",
            "Version": "2.5.1.18823",
            "Name": "camo-studio",
            "Info": "",
            "Updated": "2025-12-06T00:25:56.4143157-03:00"
        },
        {
            "Source": "main",
            "Version": "3.14.1",
            "Name": "dark",
            "Info": "",
            "Updated": "2025-09-28T22:03:05.7716899-03:00"
        },
        {
            "Source": "extras",
            "Version": "1.0.9219-24",
            "Name": "discord",
            "Info": "",
            "Updated": "2026-01-12T00:02:31.2791803-03:00"
        },
        {
            "Source": "extras",
            "Version": "3.25.113.0",
            "Name": "ditto",
            "Info": "",
            "Updated": "2025-09-28T22:03:54.1002014-03:00"
        },
        {
            "Source": "games",
            "Version": "19.1.5",
            "Name": "epic-games-launcher",
            "Info": "",
            "Updated": "2026-01-22T10:50:46.3810991-03:00"
        },
        {
            "Source": "extras",
            "Version": "1.4.1.1032",
            "Name": "everything",
            "Info": "",
            "Updated": "2026-01-31T11:34:45.2675132-03:00"
        },
        {
            "Source": "extras",
            "Version": "259",
            "Name": "fancontrol",
            "Info": "",
            "Updated": "2026-02-15T18:40:24.0149385-03:00"
        },
        {
            "Source": "main",
            "Version": "10.3.0",
            "Name": "fd",
            "Info": "",
            "Updated": "2026-01-23T18:03:42.4416299-03:00"
        },
        {
            "Source": "main",
            "Version": "8.0.1",
            "Name": "ffmpeg",
            "Info": "",
            "Updated": "2025-11-20T16:40:41.3610916-03:00"
        },
        {
            "Source": "main",
            "Version": "5.45",
            "Name": "file",
            "Info": "",
            "Updated": "2026-01-23T18:03:53.4253133-03:00"
        },
        {
            "Source": "nerd-fonts",
            "Version": "6.2",
            "Name": "FiraCode",
            "Info": "",
            "Updated": "2025-09-29T11:51:47.8185133-03:00"
        },
        {
            "Source": "extras",
            "Version": "147.0.3",
            "Name": "firefox",
            "Info": "",
            "Updated": "2026-02-11T13:55:44.4163226-03:00"
        },
        {
            "Source": "main",
            "Version": "0.67.0",
            "Name": "fzf",
            "Info": "",
            "Updated": "2026-01-23T18:03:44.0987439-03:00"
        },
        {
            "Source": "main",
            "Version": "2.53.0",
            "Name": "git",
            "Info": "",
            "Updated": "2026-02-11T13:56:05.3307338-03:00"
        },
        {
            "Source": "versions",
            "Version": "147.0.7681.0",
            "Name": "googlechrome-canary",
            "Info": "",
            "Updated": "2026-02-11T18:07:42.603004-03:00"
        },
        {
            "Source": "main",
            "Version": "14.1.2",
            "Name": "graphviz",
            "Info": "",
            "Updated": "2026-01-31T11:33:29.942985-03:00"
        },
        {
            "Source": "extras",
            "Version": "1.10.2",
            "Name": "handbrake",
            "Info": "",
            "Updated": "2025-10-09T13:26:54.744008-03:00"
        },
        {
            "Source": "main",
            "Version": "7.1.2-13",
            "Name": "imagemagick",
            "Info": "",
            "Updated": "2026-01-23T18:03:52.8134693-03:00"
        },
        {
            "Source": "main",
            "Version": "2.67.3",
            "Name": "innounp",
            "Info": "",
            "Updated": "2026-02-11T13:56:07.2007947-03:00"
        },
        {
            "Source": "main",
            "Version": "1.8.1",
            "Name": "jq",
            "Info": "",
            "Updated": "2026-01-23T18:03:39.0226929-03:00"
        },
        {
            "Source": "versions",
            "Version": "nightly-20250928",
            "Name": "lightshot",
            "Info": "",
            "Updated": "2025-09-28T22:03:56.4040882-03:00"
        },
        {
            "Source": "extras",
            "Version": "32.0.4",
            "Name": "obs-studio",
            "Info": "",
            "Updated": "2025-12-15T11:11:59.0032378-03:00"
        },
        {
            "Source": "extras",
            "Version": "1.11.7",
            "Name": "obsidian",
            "Info": "",
            "Updated": "2026-02-11T13:56:20.6486138-03:00"
        },
        {
            "Source": "main",
            "Version": "29.3.0",
            "Name": "oh-my-posh",
            "Info": "",
            "Updated": "2026-02-11T18:07:46.504823-03:00"
        },
        {
            "Source": "main",
            "Version": "1.2.5",
            "Name": "opencode",
            "Info": "",
            "Updated": "2026-02-15T18:40:27.3684074-03:00"
        },
        {
            "Source": "main",
            "Version": "3.9",
            "Name": "pandoc",
            "Info": "",
            "Updated": "2026-02-11T13:56:34.1765432-03:00"
        },
        {
            "Source": "main",
            "Version": "25.12.0-0",
            "Name": "poppler",
            "Info": "",
            "Updated": "2026-01-23T18:03:41.6753585-03:00"
        },
        {
            "Source": "extras",
            "Version": "0.97.2",
            "Name": "powertoys",
            "Info": "",
            "Updated": "2026-02-11T13:57:33.1772535-03:00"
        },
        {
            "Source": "extras",
            "Version": "5.1.3.10",
            "Name": "qbittorrent-enhanced",
            "Info": "",
            "Updated": "2025-11-19T11:05:30.7049388-03:00"
        },
        {
            "Source": "extras",
            "Version": "1.8.27",
            "Name": "quarto",
            "Info": "",
            "Updated": "2026-01-22T12:21:47.9655119-03:00"
        },
        {
            "Source": "main",
            "Version": "0.47.0",
            "Name": "resvg",
            "Info": "",
            "Updated": "2026-02-11T13:57:36.2938364-03:00"
        },
        {
            "Source": "main",
            "Version": "15.1.0",
            "Name": "ripgrep",
            "Info": "",
            "Updated": "2026-01-23T18:03:43.339124-03:00"
        },
        {
            "Source": "games",
            "Version": "9.1.2",
            "Name": "shipwright",
            "Info": "",
            "Updated": "2026-01-22T12:22:15.6324249-03:00"
        },
        {
            "Source": "extras",
            "Version": "1.2.82.428.g0ac8be2b",
            "Name": "spotify",
            "Info": "",
            "Updated": "2026-01-31T11:35:53.0342565-03:00"
        },
        {
            "Source": "games",
            "Version": "nightly-20250929",
            "Name": "steam",
            "Info": "",
            "Updated": "2025-09-29T10:40:25.9231941-03:00"
        },
        {
            "Source": "main",
            "Version": "2.0.14",
            "Name": "syncthing",
            "Info": "",
            "Updated": "2026-02-11T13:57:37.5414231-03:00"
        },
        {
            "Source": "extras",
            "Version": "2.1.0",
            "Name": "synctrayzor",
            "Info": "",
            "Updated": "2026-02-15T19:12:35.0073942-03:00"
        },
        {
            "Source": "extras",
            "Version": "6.5.1",
            "Name": "telegram",
            "Info": "",
            "Updated": "2026-02-11T18:07:55.0495668-03:00"
        },
        {
            "Source": "versions",
            "Version": "nightly-20251116",
            "Name": "ubisoftconnect",
            "Info": "",
            "Updated": "2025-11-16T15:30:57.8803992-03:00"
        },
        {
            "Source": "main",
            "Version": "0.10.2",
            "Name": "uv",
            "Info": "",
            "Updated": "2026-02-11T13:57:39.7525228-03:00"
        },
        {
            "Source": "extras",
            "Version": "1.1.10",
            "Name": "ventoy",
            "Info": "",
            "Updated": "2026-01-05T12:58:26.3702222-03:00"
        },
        {
            "Source": "extras",
            "Version": "3.0.23",
            "Name": "vlc",
            "Info": "",
            "Updated": "2026-01-12T00:03:15.4995114-03:00"
        },
        {
            "Source": "extras",
            "Version": "1.109.2",
            "Name": "vscode",
            "Info": "",
            "Updated": "2026-02-11T13:58:01.4351241-03:00"
        },
        {
            "Source": "extras",
            "Version": "20240203-110809-5046fc22",
            "Name": "wezterm",
            "Info": "",
            "Updated": "2026-01-31T19:49:03.5164713-03:00"
        },
        {
            "Source": "main",
            "Version": "26.1.22",
            "Name": "yazi",
            "Info": "",
            "Updated": "2026-01-23T17:59:30.6181379-03:00"
        },
        {
            "Source": "main",
            "Version": "2026.02.04",
            "Name": "yt-dlp",
            "Info": "",
            "Updated": "2026-02-11T13:58:04.4674446-03:00"
        },
        {
            "Source": "games",
            "Version": "1.2.2",
            "Name": "zelda64recomp",
            "Info": "",
            "Updated": "2025-12-26T19:09:09.1722155-03:00"
        },
        {
            "Source": "extras",
            "Version": "1.18.7b",
            "Name": "zen-browser",
            "Info": "",
            "Updated": "2026-02-15T18:40:36.3440041-03:00"
        },
        {
            "Source": "main",
            "Version": "0.9.9",
            "Name": "zoxide",
            "Info": "",
            "Updated": "2026-01-31T11:34:02.6183502-03:00"
        }
    ]
}
